<?php

$MESS['TR_CA_DOCS_MODULE_DEMO_EXPIRED'] = 'Срок работы демо-режима модуля истек.';
$MESS['TR_CA_DOCS_NO_CORE_MODULE'] = 'Модуль "КриптоАРМ Документы" не установлен.';
$MESS["TR_CA_DOCS_UPDATE_CORE_MODULE"] = 'Для работы компонента необходим модуль "КриптоАРМ Документы" версии не ниже ';
$MESS["TR_CA_DOCS_UPDATE_CORE_MODULE2"] = ".0.0. Обновите модуль КриптоАРМ Документы.";
$MESS["TR_CA_DOCS_UPDATE_MODULE"] = 'Версия модуля "КриптоАРМ Документы: заказы" устарела. Обновите модуль "КриптоАРМ Документы: заказы".';
