<?php

$MESS["TR_CA_DOCS_INSTALL_TITLE"] = "Установка модуля КриптоАРМ Документы.";
$MESS["TR_CA_DOCS_CANCELLED"] = "Установка модуля отменена.";
$MESS["TR_CA_DOCS_NO_CORE_MODULE"] = "Для продолжения установки необходим модуль КриптоАРМ Документы.";
$MESS["TR_CA_DOCS_NO_D7"] = "Установка модуля отменена — отсутствует поддержка D7. Обновите битрикс до версии 14.0.0";
$MESS["TR_CA_DOCS_UPDATE_CORE_MODULE"] = "Для продолжения установки необходим модуль КриптоАРМ Документы версии не ниже ";
$MESS["TR_CA_DOCS_UPDATE_CORE_MODULE2"] = ".0.0. Обновите модуль КриптоАРМ Документы.";
$MESS["TR_CA_DOCS_UPDATE_MODULE"] = 'Установка модуля "КриптоАРМ Документы: заказы" прекращена: версия модуля устарела. Обновите модуль "КриптоАРМ Документы: заказы".';
